"10_ios_accounts_welcome_demo" = "اون کلوڈ کے ساتھ کانکٹ";
"11_ios_accounts_list_demo" = "ترتیب ملٹپل اکاونٹ";
"20_ios_files_list_demo" = "فائلوں پر ایک نظر ";
"21_ios_files_actions_demo" = "فائلوں کی موثر ترتیب ";
"22_ios_files_preview_pdf_demo" = "پی ڈی ایف وئیور";
"40_ios_quick_access_demo" = "کوائک ایکسیس";
"60_ios_settings_demo" = "ایپ ترتیبات";
